<section class="section">

    <div class="section__content pt-30">

        <div class="block">

            <div class="block__wrapper p-20">

                <h2 class="h2 mt-10 mb-20 text-brand">Согласие на обработку персональных данных</h2>

                <p>
                    Пользователь, регистрируясь на интернет-сайте Votepad (<a href="<?= URL::base(); ?>" class="link">www.votepad.ru</a>), принимает настоящее Согласие на обработку персональных данных (далее – Согласие).
                </p>

                <p>
                    Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие команде Votepad на обработку своих персональных данных со следующими условиями:
                </p>

                <ol>
                    <li class="mb-10">
                        Согласие дается на обработку следующих моих персональных данных, не являющихся специальными или биометрическими:
                        <ul class="mb-0">
                            <li>
                                изображений профиля (аватар, обложка профиля);
                            </li>
                            <li>
                                инициалы — фамилия, имя, отчество;
                            </li>
                            <li>
                                адрес электронной почты;
                            </li>
                            <li>
                                контактный номер телефона
                            </li>
                            <li>
                                статистические данные — сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник, откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес (с помощью систем Google Analytics, Яндекс.Метрика и др.).
                            </li>
                        </ul>
                    </li>
                    <li class="mb-10">
                        При регистрации профиль пользователя публикуется в интернете со следующими персональными данными (изображения профиля, инициалы). Пользователь может запретить публикацию данных в интернете, изменив в настройках профиля статус вопроса «кому в интернете видна моя страница» с «всем» на «только мне».
                    </li>
                    <li class="mb-10">
                        Цель обработки персональных данных:
                        <ul class="mb-0">
                            <li>
                                статья 24 Конституции Российской Федерации; предоставление прав использования сайта и возмездное оказание услуг по предоставлению дополнительного функционала автоматизации процесса проведения голосования на мероприятиях;
                            </li>
                            <li>
                                анализ действий пользователей с целью улучшения качества предоставляемых услуг интернет-сайта и разработки новых сервисов, в том числе проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать, а также разрабатывать новую функциональность интернет-сайта;
                            </li>
                            <li>
                                доставка пользователям персонализированных информационных и рекламных сообщений (в т.ч. рассылок) с учетом статистических данных;
                            </li>
                        </ul>
                    </li>
                    <li class="mb-10">
                        Основанием для обработки персональных данных является:
                        <ul class="mb-0">
                            <li>
                                статья 24 Конституции Российской Федерации;
                            </li>
                            <li>
                                пункты 1 и 5 части 1 статьи 6 Федерального закона №152-ФЗ «О персональных данных»;
                            </li>
                            <li>
                                настоящее Согласие.
                            </li>
                        </ul>
                    </li>
                    <li class="mb-10">
                        В ходе обработки с персональными данными будут совершены следующие действия:
                        <ul class="mb-0">
                            <li>
                                сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.
                            </li>
                        </ul>
                    </li>
                    <li class="mb-10">
                        Персональные данные обрабатываются до момента удаления аккаунта по отправленной заявки на электронную почту
                        <a class="link" href="mailto: <?= $_SERVER['SUPPORT_EMAIL']; ?>"><?= $_SERVER['SUPPORT_EMAIL']; ?></a>
                        c электронной почты, которая указана в аккаунте, требующего удаления.
                    </li>
                    <li class="mb-10">
                        Согласие может быть отозвано субъектом персональных данных или его представителем путем отправления заявки на электронную почту
                        <a class="link" href="mailto: <?= $_SERVER['SUPPORT_EMAIL']; ?>"><?= $_SERVER['SUPPORT_EMAIL']; ?></a>.
                    </li>
                    <li class="mb-10">
                        Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в пунктах 6 и 7 настоящего Согласия.
                    </li>
                </ol>



            </div>

        </div>

        <div class="block">

            <div class="block__wrapper p-20">

                <h2 class="h2 mt-10 mb-20 text-brand">Согласие на публикацию мероприятия в интрнете</h2>

                <p>
                    Пользователь, осуществляющий публикацию информации о мероприятии на интернет-сайте
                    Votepad (<a href="<?= URL::base(); ?>" class="link">www.votepad.ru</a>), принимает настоящее
                    Согласие на обработку персональных данных участников или команд и публикцию их результатов в интернете (далее – Согласие).
                </p>

                <ol>
                    <li class="mb-10">
                        Пользователь, потверждает, что он является представителем команды организаторов мероприятия и имеет право распространять
                        сдедующую информацию:
                        <ul class="mb-0">
                            <li>
                                Информация о мероприятии:
                                <ul class="mb-0">
                                    <li>
                                        название и описание мероприятия;
                                    </li>
                                    <li>
                                        ключевые слова, по которым можно найти мероприятие в интрнете;
                                    </li>
                                    <li>
                                        название организации, которая проводит мероприятие;
                                    </li>
                                    <li>
                                        дата начала и окончания мероприятия;
                                    </li>
                                    <li>
                                        адрес проведения мероприятия.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                Информация об участниках:
                                <ul class="mb-0">
                                    <li>
                                        фотография - изображение, по которому можно идентифицировать участника;
                                    </li>
                                    <li>
                                        инициалы - фамилия, имя, отчество;
                                    </li>
                                    <li>
                                        описание - любая дополнительная информация об учаснике;
                                    </li>
                                    <li>
                                        результаты - количество набранных баллов участником на этапе, конкурсе и в итоговом результате.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                Информация о комадах:
                                <ul class="mb-0">
                                    <li>
                                        логотип - изображение, по которому можно идентифицировать команду;
                                    </li>
                                    <li>
                                        название команды;
                                    </li>
                                    <li>
                                        описание - любая дополнительная информация о команде;
                                    </li>
                                    <li>
                                        результаты - количество набранных баллов клмандой на этапе, конкурсе и в итоговом результате.
                                    </li>
                                </ul>
                            </li>
                        </ul>
                    </li>

                    <li class="mb-10">
                        Пользователь потверждает, что участники и команды оповещены о том, что их информация будет располагаться на
                        сайте Votepad (<a href="<?= URL::base(); ?>" class="link">www.votepad.ru</a>). Если по каким-либо причинам, участники или
                        команды не были оповещены, то все претензии направляются в сторону пользователя, создавшего мероприятие.
                    </li>

                    <li class="mb-10">
                        Основанием для обработки данных является:
                        <ul class="mb-0">
                            <li>
                                статья 24 Конституции Российской Федерации;
                            </li>
                            <li>
                                пункты 1 и 5 части 1 статьи 6 Федерального закона №152-ФЗ «О персональных данных»;
                            </li>
                            <li>
                                настоящее Согласие.
                            </li>
                        </ul>
                    </li>

                    <li class="mb-10">
                        В ходе обработки с данными будут совершены следующие действия:
                        <ul class="mb-0">
                            <li>
                                сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.
                            </li>
                        </ul>
                    </li>

                    <li class="mb-10">
                        В случае поступление официальной жалобы от участника, команды или других лиц о несогласованной
                        публикации их данных, мероприятие и пользователь, создавший его, подлежат удалению из системы.
                    </li>

                    <li class="mb-10">
                        Данные о мероприятии, участниках и командах обрабатываются до момента полного удаления мероприятия
                        из системы. Удалить мероприятие может команда Votepad (при получении жалобы) или создатлель мероприятия.
                    </li>

                    <li class="mb-10">
                        Настоящее согласие действует все время до момента прекращения обработки данных,
                        указанных в пунктах 5 и 6 настоящего Согласия.
                    </li>

                </ol>

            </div>

        </div>

    </div>

</section>
