<!doctype html>
<html lang="ru">
<head>
	<title>Мисс ИТМО 2016</title>
	<meta name="description" content="Студенческий конкурс красоты, грации, таланта и ума 'Мисс ИТМО'' - одно из самых грандиозных и запоминающихся мероприятий в университете ИТМО!">
	<link rel="icon" type="image/png" href="img/miss_icon.png">
	
	<link rel="stylesheet" href="<?=$assets;?>miss/css/missitmo.css">
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
</head>
<body>
	<img src="<?=$assets; ?>miss/img/miss_logo.svg" class="main_logo">
	<div class="main_container">
		<ul class="top_nav">
			<li><a href="<?=URL::site('auth'); ?>">Вход для жюри</a></li>
			<li><a href="missitmo.pronwe.ru">Главная</a></li>
			<li><a href="<?=URL::site('/ppp'); ?>">Участницы</a></li>
			<!---<li><a href="">Рейтинг</a></li>-->
			<li><a href="<?=URL::site('/partners'); ?>">Партнеры</a></li>
		</ul>
		<p class="description">
			Студенческий конкурс красоты, грации, таланта и ума "Мисс ИТМО" - одно из самых грандиозных и запоминающихся мероприятий
			в университете ИТМО!
		</p>
		<p class="description">
			Весна демонстрирует нам не только пробуждение природы, любви, солнца и цветов, но и замечательных конкурсанток проекта "Мисс ИТМО"
		</p>
		<p class="description">
			Начало истоков этого конкурса лежит в 2007 году. Давняя традиция порождает удивительное и увлекательное шоу, волнующее всех
			студентов, болеющих за представительниц своего факультета. С неподражаемым упорством, вот уже который год, девушки Университета ИТМО
			доказывают, что в крупнейшем техническом ВУЗе учатся не только самые умные, но и самые талантливые студентки. Конкурс проходит в
			несколько этапов, где девушки восхищают зрителя своими творческими номерами, очаровывают образами и удивляют импровизацией.
		</p>
		<p class="description">
			За долгие годы Университетский конкурс "Мисс ИТМО" стал трамплином для реализации амбициозных планов участниц,
			местом встречи культурной и политической элиты, ярким и захватывающим шоу для молодежи города Санкт-Петербурга.
		</p>
	</div>
	<div class="footer">
		<p>информационное сопровождение мероприятия <a href="http://pronwe.ru" class="pronwe_link">ProNWE.ru</a></p>
		<!--<ul>
			<li><a href="">Главная</a></li>
			<li><a href="">Форум</a></li>
			<li><a href="">Блог</a></li>
			<li><a href="">ProNWE.ru</a></li>
			
		</ul>-->
	</div>
</body>
</html>