<!doctype html>
<html lang="ru">
<head>
	<title>Мисс ИТМО 2016</title>
	
	<link rel="icon" type="image/png" href="<?=$assets; ?>miss/img/miss_icon.png">
	
	<link rel="stylesheet" href="<?=$assets; ?>miss/css/missitmo.css">
	
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<script src="js/jquery-2.2.3.js"></script>
</head>
<body>
	<img src="<?=$assets; ?>miss/img/miss_logo.svg" class="main_logo">
	<div class="main_container">
		<ul class="top_nav">
			<li><a href="<?=URL::site(''); ?>">Главная</a></li>
			<li><a href="<?=URL::site(''); ?>">Главная</a></li>
			<li class="active"><a href="<?=URL::site('ppp'); ?>">Участницы</a></li>
			<li><a href="<?=URL::site('partners'); ?>">Партнеры</a></li>
		</ul>
		<ul class="participant-list">
			<li>
				<div class="photo" style="background-image:url(img/girls/small/pbi.png);"></div>
				<div class="name"> Валуева Мария <small>ФПБиИ</small></div>
				<div class="description" style="display:none">
					<p>Первое впечатление, которое складывается при общении со мной - любознательная, впечатлительная и слегка осторожная.
					Но это не та осторожность, которая появляется в людях, когда они часто обжигаются в жизни, нет. Моя осторожность скорее
					напоминает маленькой девочки, которая впервые ушла далеко от дома.</p>
					<p>Но это только первое впечатление! Если узнать меня поближе, то можно открыть интересную и разностороннюю личность.
					От природы я одарена истинно женской красотой, умею быть самой собой, правда, бываю иногда излишне эмоциональна.</p>
					<p>В моем внутреннем мире много уголков, которые даже я сама еще не исследовала. Всему своё время!</p>
					<p>Именно поэтому я решилась участвовать в конкурсе "Мисс ИТМО"! Я хочу увидеть в себе что-то новое, те качества,
					которые еще во мне не открыты!</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/imbip.png);"></div>
				<div class="name"> Рябова Эллина  <small>ИМБиП</small></div>
				<div class="description" style="display:none;">
					<p>Для меня самое главное в жизни - это юмор и жизнелюбие. Я люблю улыбаться и дарить людям хорошее настроение,
					ведь я могу найти общий язык почти с каждым. У меня очень много друзей, они мне часто говорят, что я очень позитивный и
					коммуникабельный человек. </p>
					<p>Ещё у меня есть мечта, и даже не одна. Каждый день я делаю небольшие шаги к их достижению. Я верю в свои силы и считаю,
					что каждый день нужно становиться лучше, чем ты был вчера. Ведь человек сам выбирает, каким будет его жизненный путь!</p>
					<p>Когда я поступила в ИТМО, моя жизнь круто изменилась. Активная деятельность университета захлестнула меня с головой,
					и сейчас мне предоставилась отличная возможность погрузиться в атмосферу подготовки конкурса "Мисс ИТМО 2016".
					Если жизнь даёт мне шанс попробовать что-то новое, то я никогда его не упущу!</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/lisi.png);"></div>
				<div class="name"> Башарова Катерина <small>ФЛиСИ</small></div>
				<div class="description" style="display:none;">
					<p>Я очень люблю путешествовать, особенно куда-нибудь на север Европы, чтобы ходить по старым городам и проникаться
					этой атмосферой. Пассивный отдых на берегу моря- это тяжелый труд для меня, мне хочется всегда куда-то бежать!</p>
					<p>Читать я люблю намного больше, чем смотреть фильмы, потому что только так могу полностью погрузиться в сюжет,
					потому что я могу представить каждую мелочь так, как этого хочу именно я, а не чужой мне человек-режиссёр.</p>
					<p>Также с раннего детства я занимаюсь танцами, поэтому сейчас это переросло из хобби в профессию.
					В любой ситуации я всегда нахожу что-то хорошее, стараюсь никогда не грустить и чаще улыбаться!</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/ikt.png);"></div>
				<div class="name"> Пивоварова Елена <small>ФИКТ</small></div>
				<div class="description" style="display:none;">
					<p>Что я могу о себе рассказать? По своей натуре я огромный-преогромный лентяй, но только никто не должен об этом знать,
					поэтому стараюсь это скрыть всеми силами. Люблю работать на результат, при этом наслаждаясь процессом:
					если нужно выкладываться на 100%, значит буду выкладываться на все 200%, иначе ничего не достичь. </p>
					<p>Как настоящий студент, могу не спать несколько ночей подряд, а потом проснуться в воскресенье в 7 утра и пойти бегать.
					Ведь главное - это правильный настрой! Я стараюсь быть активным человеком и хочу, чтобы мой пример вдохновлял и
					мотивировал окружающих. </p>
					<p>А самое главное правило моей жизни записано в строчках стихотворения В.Маяковского: </p>
					<p>"Светить всегда, </p>
					<p>светить везде, </p>
					<p>до дней последних донца, </p>
					<p>светить - </p>
					<p>и никаких гвоздей! </p>
					<p>Вот лозунг мой </p>
					<p>и солнца!"</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/kty.png);"></div>
				<div class="name"> Малахова Валерия <small>МФКТиУ</small></div>
				<div class="description" style="display:none;">
					<p>Я родилась и выросла в Петербурге. Любовь к этому городу появилась у меня с рождения, ведь Санкт - Петербург
					вдохновляет и пробуждает творческое начало во всех, кто здесь живёт. </p>
					<p>Большую часть моей жизни занимает музыка, она окружает меня каждый день. Когда я пою или играю, то чувствую,
					что живу, но я не профессионал, и всему научилась сама. Моим главным соперником всегда являюсь я сама:
					мне хочется каждый день быть лучше, чем я была вчера, и я стараюсь делать для этого все, что в моих силах.</p>
					<p>Моё жизненное кредо — жить моментом! Я стараюсь ценить каждый день. В моей жизни было много падений,
					много поражений, но я всегда поднималась и шла дальше. На мой взгляд, все наши неудачи делают нас только сильнее. </p>
					<p>Я верю в натуральную красоту: красоту природы и красоту людей, красоту музыки и красоту жизни. Мне кажется,
					каждый человек совершенно особенный и необыкновенный, главное, лишь увидеть в каждом эту красоту, не только внешнюю,
					но и внутреннюю.</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/enf.png);"></div>
				<div class="name"> Черепович Дарья <small>ЕНФ</small></div>
				<div class="description" style="display:none;">
					<p>Что бы мне хотелось поведать о своей жизни и о себе? Конечно только хорошее! </p>
					<p>Я всегда стараюсь быть честной и позитивной. Люблю общение и без труда нахожу общий язык с разными людьми,
					поэтому часто принимаю участие в общественной деятельности. Я совсем не боюсь сцены и публичных выступлений,
					всегда могу посмеяться над собой. </p>
					<p>Я думаю, что именно эти качества и помогли мне стать одной из участниц конкурса «Мисс ИТМО». На данный момент этому конкурсу посвящено почти все мое время, поэтому я надеюсь, что выступлю достойно. 
					Плюсов, конечно, у меня много, но есть и минусы, которые я намерена тщательно скрыть. Каждый день я работаю над собой и надеюсь, что скоро минусов совсем не останется!</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/fioi.png);"></div>
				<div class="name"> Крюкова Анастасия <small>ФФиОИ</small></div>
				<div class="description" style="display:none;">
					<p>Мои родители всегда учили меня в каждой негативной ситуации искать что-то хорошее. И это напутствие уже долгое время помогает мне справляться с трудными ситуациями. </p>
					<p>Одно из самых сильных воспоминаний на эту тему - работа вожатой в детском лагере. Я люблю общаться с детьми, на смену всегда еду в предвкушении чего-то волшебного,
					но проходит несколько дней, и запал пропадает, я начинаю сомневаться, а стоило ли вообще ехать? Да, стоило! Потому что опыт общения с детьми, энергия, которой они заряжают,
					те действительно сказочные моменты, когда вы уже становитесь маленькой лагерной семьей, поистине бесценны! </p>
					<p>В другое время мне помогают прийти в себя разговоры с близкими. Для меня семья - самое важное в моей жизни, а все остальное не стоит переживаний. Я вам желаю чаще 
					общаться с родными и близкими, радоваться каждому моменту и верить в счастливое будущее!</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/itip.png);"></div>
				<div class="name"> Дунаева Карина <small>ФИТиП</small></div>
				<div class="description" style="display:none;">
					<p>Наша жизнь – это движение вперёд к цели. Мы не знаем точно, куда нас ведёт дорога и что нас ждёт по пути, но я уверена, что получу от жизни по-максимуму.
					Я стараюсь делать каждый свой день интересным и незабываемым!</p>
					<p>Я добрая, трудолюбивая, творческая, и, все говорят, что очень милая. Никогда не хочу казаться лучше, чем есть на самом деле, и ценю в людях честность. </p>
					<p>Внутри я хрупкая, у меня не всё всегда получается с первого раза, и я совершенно не умею скрывать своих эмоций. </p>
					<p>Я очень уважаю и ценю свою семью и друзей - это то, что меня вдохновляет и придаёт мне силы!</p>
					<p>Принимая участие в конкурсе «Мисс ИТМО», я чувствую на себе огромную ответственность, потому что представляю один из лучших факультетов любимого университета.</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/00htik.png);"></div>
				<div class="name"> Чумакова Мария <small>ФХКТиК</small></div>
				<div class="description" style="display:none;">
					<p>С чего начинать изменения к лучшему? С себя, разумеется.</p>
					<p>Я всегда готова к изменениям , что позволяет мне развивать себя. Люблю жизнь и принимаю мир таким, какой он есть, со всеми его проявлениями. Стараюсь привносить
					в жизнь все самое доброе , позитивное и благополучное. </p>
					<p>Самым дорогим и близким для меня является моя семья. Я горжусь своими родными и сильно их люблю. </p>
					<p>Очень важным качеством в людях я нахожу терпение. Именно терпение, на мой взгляд, - путь к победе. </p>
					<p>Уверена, что через терпение лежит путь к достижению желаемого, именно оно является эффективным оружием, позволяющим одолевать всевозможных тайных и явных врагов.
					Терпение есть способность сдерживать душу и подчиняться требованиям своего разума.</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/idu.png);"></div>
				<div class="name"> Маслобойникова Ольга <small>ИДиУ</small></div>
				<div class="description" style="display:none;">
					<p>Когда мне было 4 года, моя мама отвела меня первый раз в танцевальный зал. Я помню свой черный купальник, неудобную, из-за шпилек, култышку на голове и
					белоснежные тапочки. Именно тогда я навсегда полюбила танцы и всё то, что идёт в комплекте с ними – репетиции, классический станок, растяжки.
					Именно благодаря танцам я всегда улыбаюсь даже в самых трудных ситуациях! </p>
					<p>Уверена, что у каждого человека есть своя мечта, и что каждый может её реализовать, если будет стараться. </p>
					<p>Там, где закрываются двери, обязательно появятся новые возможности. Важно помнить, что успех складывается из ряда неудач, которые многому научат. </p>
					<p>Для меня нет ничего сложнее, чем рассказать о себе, ведь о человеке говорят не его слова, а его поступки.</p>
				</div>
			</li>
			<li>
				<div class="photo" style="background-image:url(img/girls/small/tmi.png);"></div>
				<div class="name"> Смолькина Юлия <small>ФТМиИ</small></div>
				<div class="description" style="display:none;">
					<p>Для меня очень важно всегда оставаться собой в любой ситуации. Как бы ни было трудно, важно помнить, кто ты, и никогда не останавливаться.
					Нужно развиваться, творить, выражать себя и отдаваться тому, что ты делаешь. Для кого-то это музыка, спорт, для меня же это танец,
					поэзия и живопись. </p>
					<p>Я считаю, что всегда нужно ставить перед собой цели и обязательно достигать их. А самое главное - не забывать о тех, кто рядом:
					о родных людях, которые всегда поддержат. </p>
					<p>И несмотря ни на что, нужно реально кайфовать от всего, что ты делаешь, не бояться нового, не бояться сцены,
					не бояться критики и провала. Просто нужно отрываться на полную! И именно тогда вы научитесь получать от жизни максимум удовольствия.</p>
				</div>
			</li>
		</ul>
	</div>
	<div class="footer">
		<p>информационное сопровождение мероприятия <a href="http://pronwe.ru" class="pronwe_link">ProNWE.ru</a></p>
	</div>
</body>
<script>
	$('.participant-list li').on("click",function(){
		$(this).children(".description").slideToggle();
	});
</script>
</html>